/* Accept Friend Request Alert Button Title */
"ACCEPT_FRIEND_REQUEST_BUTTON_TITLE" = "Aceitar";

/* Accept game invite Alert Button Title */
"ACCEPT_INVITE_BUTTON_TITLE" = "Aceitar";

/* Account disabled alert message */
"ACCOUNT_DISABLED_ALERT_MESSAGE" = "O ID Apple que você digitou foi desativado por motivos de segurança. Toque em \"Redefinir\" para trocar a senha.";

/* You are not allowed to modify accounts on this device (alert text) */
"ACCOUNT_RESTRICTED_CREATE_TEXT" = "Você não tem permissão para modificar contas neste dispositivo";

/* Cannot create account (alert title) */
"ACCOUNT_RESTRICTED_CREATE_TITLE" = "Não pode criar a conta";

/* You are not allowed to edit your account on this device (alert text) */
"ACCOUNT_RESTRICTED_EDIT_TEXT" = "Você não tem permissão para editar sua conta neste dispositivo";

/* Cannot edit account (alert title) */
"ACCOUNT_RESTRICTED_EDIT_TITLE" = "Não pode editar a conta";

/* You are not allowed to sign in to this device (alert text) */
"ACCOUNT_RESTRICTED_SIGNIN_TEXT" = "Você não tem permissão para iniciar uma sessão neste dispositivo";

/* Cannot sign in (alert title) */
"ACCOUNT_RESTRICTED_SIGNIN_TITLE" = "Não pôde iniciar sessão";

/* Account Title */
"ACCOUNT_TITLE" = "Conta";

/* Achievements title one player */
"ACHIEVEMENTS" = "Proezas";

/* Achievement User Title points tally compare screen (plural, plural form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_PLURAL" = "%1$@ Proezas, %2$@ Pontos";

/* Achievement User Title points tally compare screen (plural, singular form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_SINGULAR" = "%1$@ Proezas, %2$@ Ponto";

/* Achievement User Title points tally compare screen (plural, zero form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_ZERO" = "%1$@ Proezas, %2$@ Pontos";

/* Achievement User Title points tally compare screen (singular, plural form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_PLURAL" = "%1$@ Proeza, %2$@ Pontos";

/* Achievement User Title points tally compare screen (singular form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_SINGULAR" = "%1$@ Proeza, %2$@ Ponto";

/* Achievement User Title points tally compare screen (singular, zero form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_ZERO" = "%1$@ Proeza, %2$@ Pontos";

/* Achievement User Title points tally compare screen (zero, zero form) */
"ACHIEVEMENTS_1_POINTS_2_ZERO_ZERO" = "%1$@ Proezas, %2$@ Pontos";

/* # of max # achievements format (plural) */
"ACHIEVEMENTS_N1_OF_M2_PLURAL" = "%1$@ de %2$@ proezas ";

/* # of max # achievements format (singular) */
"ACHIEVEMENTS_N1_OF_M2_SINGULAR" = "%1$@ de %2$@ proeza ";

/* Achievements Section Title total for unowned games (plural) */
"ACHIEVEMENT_COUNT_TITLE_PLURAL" = "%@ Proezas";

/* Achievements Section Title total for unowned games (singular) */
"ACHIEVEMENT_COUNT_TITLE_SINGULAR" = "%@ Proeza ";

/* Achievements Section Title total for unowned games (uppercase, plural) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_PLURAL" = "%@ PROEZAS";

/* Achievements Section Title total for unowned games (uppercase, singular) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_SINGULAR" = "%@ PROEZA ";

/* Achievements Section Title total for unowned games (uppercase, zero) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_ZERO" = "NENHUMA PROEZA ";

/* Achievements Section Title total for unowned games (zero) */
"ACHIEVEMENT_COUNT_TITLE_ZERO" = "Nenhuma Proeza ";

/* Achievement earned: date. */
"ACHIEVEMENT_EARNED_DATE" = "Conquistada: ";

/* Achievement earned on: date. */
"ACHIEVEMENT_EARNED_ON_DATE" = "Conquistada em: %1$@";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_PLURAL" = "%1$@ de %2$@ Proezas ";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_SINGULAR" = "%1$@ de %2$@ Proeza ";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_PLURAL" = "%1$@ DE %2$@ PROEZAS";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_SINGULAR" = "%1$@ DE %2$@ PROEZA";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_ZERO" = "%1$@ DE %2$@ PROEZAS";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_ZERO" = "%1$@ de %2$@ Proezas ";

/* Achievement detail when achievement hasn't been earned yet. */
"ACHIEVEMENT_NOT_YET_ACHIEVED" = "Ainda não conquistada";

/* Achievement 50% complete. */
"ACHIEVEMENT_PERCENT_COMPLETE" = "%1$@ concluído";

/* number of points for that achievement. Used for when value is >1 */
"ACHIEVEMENT_POINTS_PLURAL" = "%@ pts";

/* number of points for that achievement. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_SINGULAR" = "%@ pt";

/* Achievement User Title points tally.used when value is equal >1 */
"ACHIEVEMENT_POINTS_TALLY_PLURAL" = "(%@ pts)";

/* Achievement User Title points tally.used when value is equal 1 */
"ACHIEVEMENT_POINTS_TALLY_SINGULAR" = "(%@ pt)";

/* Achievement User Title points tally.used when value is equal 0 */
"ACHIEVEMENT_POINTS_TALLY_ZERO" = "(%@ pts)";

/* Unit to accompany large points count. Used for when value is >1 */
"ACHIEVEMENT_POINTS_UNIT_PLURAL" = "pts";

/* Unit to accompany large points count. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_UNIT_SINGULAR" = "pt";

/* Unit to accompany large points count. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_UNIT_ZERO" = "pt";

/* number of points for that achievement. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_ZERO" = "%@ pts";

/* Undo name for adding an address to a recipient field in the compose window */
"ADDRESS_ADDITION" = "Adição de Endereço";

/* Undo name for removing an address from a recipient field in the compose window */
"ADDRESS_DELETION" = "Apagam. de Endereço";

/* You are not allowed to send friend requests on this device (alert text) */
"ADD_FRIENDS_RESTRICTED_TEXT" = "Você não tem permissão para enviar pedidos de amizade neste dispositivo";

/* Cannot send friend requests (alert title) */
"ADD_FRIENDS_RESTRICTED_TITLE" = "Não Pode Enviar Pedidos de Amizade";

/* Add Player Button */
"ADD_PLAYER_BUTTON" = "Incluir Jogador";

/* Message for not authenticate alert */
"ALERT_MESSAGE_NOT_AUTHENTICATED" = "O jogador não iniciou uma sessão";

/* Message for parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED" = "Você não tem permissão para usar o Game Center neste dispositivo";

/* Message for multiplayer parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Você não tem permissão para jogar com jogos em grupo neste dispositivo";

/* Title for not auntenticated alert */
"ALERT_TITLE_NOT_AUTHENTICATED_MULTIPLAYER" = "Jogos em Grupo Indisponíveis";

/* Title for parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED" = "Game Center Indisponível";

/* Title for multiplayer parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Jogos em Grupo Indisponíveis";

/* Anonymous player nickname */
"ANONYMOUS_PLAYER_NICKNAME" = "Anônimo(a)";

/* Apple ID Password Alert Title */
"APPLE_ID_PASSWORD" = "Senha do ID Apple";

/* Auto-match wait time over n minutes (plural) */
"APPROX_WAIT_TIME_MINUTES_PLURAL" = "O Game Center pode selecionar alguém disponível para jogar agora. Espera aprox. para a autosseleção: mais de %@ minutos";

/* Auto-match wait time over n minute (singular) */
"APPROX_WAIT_TIME_MINUTES_SINGULAR" = "O Game Center pode selecionar alguém disponível para jogar agora. Espera aprox. para a autosseleção: mais de %@ minuto";

/* Auto-match wait time over n minutes (zero) */
"APPROX_WAIT_TIME_MINUTES_ZERO" = "O Game Center pode selecionar alguém disponível para jogar agora. Espera aprox. para a autosseleção: mais de %@ minutos";

/* Auto-match wait time n seconds (plural) */
"APPROX_WAIT_TIME_PLURAL" = "O Game Center pode selecionar alguém disponível para jogar agora. Espera aprox. para a autosseleção: %@ segundos";

/* Auto-match wait time n second (singular) */
"APPROX_WAIT_TIME_SINGULAR" = "O Game Center pode selecionar alguém disponível para jogar agora. Espera aprox. para a autosseleção: %@ segundo";

/* Auto-match wait time n seconds (zero) */
"APPROX_WAIT_TIME_ZERO" = "O Game Center pode selecionar alguém disponível para jogar agora. Espera aprox. para a autosseleção: %@ segundos";

/* Go To App Store Invite Button Title */
"APP_STORE" = "App Store";

/* Auto-match */
"AUTO_MATCH" = "Autosseleção";

/* Auto-matched */
"AUTO_MATCHED" = "Autosselecionado";

/* Auto-Match player */
"AUTO_MATCH_PLAYER" = "Jogador (Autosseleção)";

/* button to friend request */
"BUTTON_TO_SEND_FRIEND_REQUEST" = "Enviar";

/* button to send game invite */
"BUTTON_TO_SEND_GAME_INVITE" = "Enviar";

/* By Game Center */
"BY_GAME_CENTER" = "Pelo Game Center";

/* Cancelled invite label */
"CANCELLED_INVITE_LABEL" = "Cancelado(s)";

/* Cancel */
"CANCEL_BUTTON" = "Cancelar";

/* Can't Connect invite label */
"CANT_CONNECT_INVITE_LABEL" = "Não Pode Conectar";

/* Can't connect to Game Center account pages message */
"CANT_CONNECT_TO_GAME_CENTER_ACCOUNT_PAGES_MESSAGE" = "Os serviços de conta do Game Center não estão\ndisponíveis agora. Tente novamente mais tarde.";

/* Cannot connect message */
"CAN_NOT_CONNECT_TO_GAME_CENTER_MESSAGE" = "Conecte-se a uma rede Wi‑Fi ou a uma rede de dados celular para acessar o Game Center";

/* Challenge Friend Picker's \"done\" button title for when coming from a message view  */
"CHALLENGE_ADD_PLAYERS_BUTTON_TITLE" = "Adicionar";

/* Instructive text below disabled \"Send Challenge\" button when the player for the current score screen is not the local player's friend. %1$@ is the other player's name. */
"CHALLENGE_BUTTON_DISABLED_NOT_FRIEND" = "Torne-se amigo(a) de %1$@ para enviar um desafio";

/* Instructive text below disabled \"Challenge Friends\" button when the current player has no friends */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS" = "Faça amigos no Game Center para começar a enviar e receber desafios";

/* Instructive text below disabled \"Challenge Friends\" button when the current player's friends have all already earned the current achievement. %1$@ is the achievement's name */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS_ELIGIBLE" = "Seus amigos já conquistaram %1$@. Tente desafiá-los em proezas que eles ainda não tenham conquistado.";

/* Instructive text below disabled \"Challenge Friends\" / \"Send Challenge\" button when the current player has no score for the current leaderboard. %1$@ is the leaderboard's name. */
"CHALLENGE_BUTTON_DISABLED_NO_SCORE" = "Ganhe pontos em %1$@ para desafiar seus amigos a ultrapassar sua pontuação";

/* Challenge Completed Alert Button OK Title */
"CHALLENGE_COMPLETED_OK_BUTTON" = "OK";

/* Challenges detail goal description for achievement challenge */
"CHALLENGE_DETAIL_ACHIEVEMENT_GOAL_FORMAT" = "Desafio de %1$@: %2$@";

/* Challenges detail from line */
"CHALLENGE_DETAIL_FROM_FORMAT" = "Desafio de %1$@";

/* Challenges detail goal description for any challenge */
"CHALLENGE_DETAIL_GOAL_FORMAT" = "Desafio de %1$@:";

/* Challenges detail quote wrapper for message */
"CHALLENGE_DETAIL_MESSAGE_QUOTE_FORMAT" = "\"%1$@\"";

/* Challenges detail goal description for score challenge, for example \"Doc Brown's challenge: score 500 touchdowns on level 1\" */
"CHALLENGE_DETAIL_SCORE_GOAL_FORMAT" = "Desafio de %1$@: pontue %2$@ em %3$@";

/* Challenge Friend Title */
"CHALLENGE_FRIEND" = "Desafiar Amigo";

/* Send Challenge Invitation Title */
"CHALLENGE_INVITATION_TITLE" = "Enviar Desafio";

/* Challenge invitation description start */
"CHALLENGE_INVITE_DESCRIPTION_START" = "Desafio:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_FROM_PLAYER_NO_MESSAGE_FORMAT" = "De %1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_FROM_PLAYER_WITH_MESSAGE_FORMAT" = "De %1$@:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_PLAYER_NO_MESSAGE_FORMAT" = "%1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_PLAYER_WITH_MESSAGE_FORMAT" = "%1$@: ";

/* Challenges list description for score challenge */
"CHALLENGE_LIST_SCORE_GOAL_FORMAT" = "Placar %1$@ em %2$@";

/* Challenge completed by current player banner message while in that game */
"CHALLENGE_LOCALLY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Você venceu o desafio de %1$@: %2$@";

/* Challenge Friend Picker Back Button Title */
"CHALLENGE_PICKER_BACK_TITLE" = "Voltar";

/* Challenge Friend Picker Title */
"CHALLENGE_PICKER_TITLE" = "Escolher Amigos";

/* Close the challenge received alert without further action */
"CHALLENGE_RECEIVED_IGNORE" = "Ignorar";

/* Challenge received message in game with challenge goal text (i.e.: Challenged you: 1000 coins on Level 1) */
"CHALLENGE_RECEIVED_IN_GAME_BANNER_FORMAT" = "Lhe desafiou: %1$@";

/* Launch the game to start the challenge */
"CHALLENGE_RECEIVED_LAUNCH_GAME" = "Iniciar Jogo";

/* There's no compatible game on the device -- launch the app store with the game's URL */
"CHALLENGE_RECEIVED_LAUNCH_STORE" = "Ir à App Store";

/* Challenge received message while not in that game with game title and goal (i.e.: Rescue Rangers Challenge: 1000 coins on Level 1 */
"CHALLENGE_RECEIVED_OUT_OF_GAME_BANNER_FORMAT" = "Desafio de %1$@: %2$@";

/* Challenge completed by other player banner message while in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Venceu o seu desafio: %1$@";

/* Challenge completed by other player banner message while not in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_OUT_OF_GAME_FORMAT" = "Venceu o seu desafio em %1$@: %2$@";

/* Change */
"CHANGE" = "Trocar";

/* Close Friend Request Alert Button Title */
"CLOSE_FRIEND_REQUEST_ALERT_BUTTON_TITLE" = "Fechar";

/* Close Turn Based Alert Button Title */
"CLOSE_TURN_BASED_ALERT_BUTTON_TITLE" = "Fechar";

/* Format string used for '30 Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_PLURAL" = "%1$@ Proezas";

/* Format string used for '1 Achievement' */
"COMPARE_N_ACHIEVEMENTS_HEADER_SINGULAR" = "%1$@ Proeza";

/* Format string used for 'No Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_ZERO" = "Nenhuma Proeza";

/* Connecting invite label */
"CONNECTING_INVITE_LABEL" = "Conectando";

/* Connection failed alert message */
"CONNECTION_FAILED_ALERT_MESSAGE" = "Não foi possível conectar com o servidor do Game Center.";

/* Create New Apple ID Button */
"CREATE_NEW_ACCOUNT" = "Criar Novo ID Apple";

/* Declined invite label */
"DECLINED_INVITE_LABEL" = "Recusado";

/* Decline Invite Button Title */
"DECLINE_INVITE_BUTTON_TITLE" = "Recusar";

/* Default game invitation message */
"DEFAULT_GAME_INVITATION_MESSAGE_FORMAT" = "Quer jogar %@?";

/* Challenge button title for when displaying non-local player's score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OTHER" = "Enviar Desafio";

/* Challenge button title for when displaying local player's own score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OWN" = "Desafiar Amigos";

/* Share button title for when displaying score or achievement detail screen */
"DETAIL_SCREEN_SHARE_BUTTON_TITLE" = "Compartilhar";

/* Disable Button */
"DISABLE_BUTTON" = "Desativar";

/* Disconnected invite label */
"DISCONNECTED_INVITE_LABEL" = "Desconectado";

/* Button title used to dismiss a friend or game recommendation */
"DISMISS_CONFIRMATION_BUTTON_TITLE" = "Remover";

/* Done button title */
"DONE_BUTTON_TITLE" = "OK";

/* button to send friend request */
"DONT_SEND" = "Não Enviar";

/* title for 'buy game' button in game detail view when the game is downloading */
"DOWNLOADING_BUTTON_TITLE" = "Instalando…";

/* Ellipsis for truncation at end of string */
"ELLIPSIS_FOR_TRUNCATION" = "…";

/* challenge invite message field placeholder text */
"ENTER_OPTIONAL_MESSAGE" = "Digite uma mensagem opcional...";

/* GKErrorAuthenticationInProgress description */
"ERROR_AUTHENTICATIONINPROGRESS_DESCRIPTION" = "A operação solicitada não pôde ser completada porque o jogador local já está sendo autenticado.";

/* GKErrorCancelled description */
"ERROR_CANCELLED_DESCRIPTION" = "A operação solicitada foi cancelada.";

/* GKErrorCommunicationsFailure description */
"ERROR_COMMUNICATIONSFAILURE_DESCRIPTION" = "A operação solicitada não pôde ser completada devido a um erro de comunicação com o servidor.";

/* GKErrorGameUnrecognized description */
"ERROR_GAMEUNRECOGNIZED_DESCRIPTION" = "A operação solicitada não pôde ser completada porque este aplicativo não é reconhecido pelo Game Center.";

/* GKErrorInvalidCredentials description */
"ERROR_INVALIDCREDENTIALS_DESCRIPTION" = "A operação solicitada não pôde ser completada porque o nome de usuário e/ou senha são incorretos.";

/* GKErrorInvalidParameter description */
"ERROR_INVALIDPARAMETER_DESCRIPTION" = "As operações solicitadas não puderam ser completadas porque um ou mais parâmetros são inválidos.";

/* GKErrorInvalidPlayer description */
"ERROR_INVALIDPLAYER_DESCRIPTION" = "A operação solicitada não pôde ser completada porque o jogador não é válido.";

/* GKErrorIssueChallengeDenied description */
"ERROR_INVALID_CHALLENGE" = "O pedido de desafio falhou porque os dados eram inválidos.";

/* GKErrorMatchRequestInvalid description */
"ERROR_MATCHREQUESTINVALID_DESCRIPTION" = "A operação solicitada não pôde ser completada porque o pedido de jogo não é válido.";

/* GKErrorNotAuthenticated description */
"ERROR_NOTAUTHENTICATED_DESCRIPTION" = "A operação solicitada não pôde ser completada porque o jogador local não foi autenticado.";

/* GKErrorParentalControlsBlocked description */
"ERROR_PARENTALCONTROLSBLOCKED_DESCRIPTION" = "A operação solicitada não pôde ser completada porque este recurso foi desativado nas Restrições.";

/* GKErrorScoreNotSet description */
"ERROR_SCORENOTSET_DESCRIPTION" = "A operação solicitada não pôde ser completada porque o valor do placar não foi definido.";

/* GKErrorTurnBasedInvalidParticipant description */
"ERROR_TBG_INVALID_PARTICIPANT" = "A operação solicitada não pôde ser completada porque o participante especificado não é válido.";

/* GKErrorTurnBasedInvalidState description */
"ERROR_TBG_INVALID_STATE" = "A operação solicitada não pôde ser completada porque a sessão está em um estado inválido.";

/* GKErrorTurnBasedInvalidTurn description */
"ERROR_TBG_INVALID_TURN" = "A operação solicitada não pôde ser completada porque o participante especificado não tem o estado de jogada necessário.";

/* GKErrorTurnBasedMatchDataTooLarge description */
"ERROR_TBG_MATCH_DATA_TO_LARGE" = "A operação solicitada não pôde ser completada porque os dados do jogo são muito grandes.";

/* GKErrorTurnBasedTooManySessions description */
"ERROR_TBG_TOO_MANY_SESSIONS" = "A operação solicitada não pôde ser completada porque ela ultrapassaria o número máximo de sessões.";

/* GKErrorUnderage description */
"ERROR_UNDERAGE_DESCRIPTION" = "A operação solicitada não pôde ser completada porque este recurso está desativado para jogadores menores de idade.";

/* GKErrorUnexpectedConnection description */
"ERROR_UNEXPECTEDCONNECTION_DESCRIPTION" = "Um jogador inesperado se conectou a um jogo.";

/* GKErrorUnknown description */
"ERROR_UNKNOWN_DESCRIPTION" = "A operação solicitada não pôde ser completada devido a um erro desconhecido.";

/* GKErrorUserDenied description */
"ERROR_USERDENIED_DESCRIPTION" = "A operação solicitada não pôde ser completada porque foi recusada pelo usuário.";

/* Extra recipients */
"EXTRA_RECIPIENTS_FORMAT" = " e %@ mais…";

/* Facebook like label format for plural likes */
"FACEBOOK_LABEL_PLURAL" = "%@ Amigos Gostam Disso";

/* Facebook like label format for singular likes */
"FACEBOOK_LABEL_SINGULAR" = "%@ Amigo Gosta Disso";

/* Message to show when liking via facebook is unavailable due to network connectivity issues or errors */
"FACEBOOK_LABEL_UNAVAILABLE" = "Não É Possível Curtir no Facebook";

/* Facebook like label format for zero likes */
"FACEBOOK_LABEL_ZERO" = "%@ Amigos Gostam Disso";

/* Label for Facebook like button when player hasn't liked game */
"FACEBOOK_LIKE_NORMAL_LABEL" = "Gostar";

/* Label for Facebook like button when player likes the game */
"FACEBOOK_LIKE_SELECTED_LABEL" = "Gostar";

/* Failed invite label */
"FAILED_INVITE_LABEL" = "Falhou";

/* friend text in compare achievement screen */
"FRIEND" = "Amigo";

/* Format string used for '<n> friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_PLURAL" = "%@ amigos";

/* Format string used for '<n> friend' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_SINGULAR" = "%@ amigo";

/* Format string used for 'No friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_ZERO" = "Nenhum amigo";

/* Format string used for '<n> friends in common' */
"FRIENDS_IN_COMMON_PLURAL" = "%@ amigos em comum";

/* Format string used for '1 friend in common' */
"FRIENDS_IN_COMMON_SINGULAR" = "%@ amigo em comum";

/* Format string used for 'No friends in common' */
"FRIENDS_IN_COMMON_ZERO" = "Nenhum amigo em comum";

/* Friends-only player scope header (plural) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_PLURAL" = "%@ Amigos";

/* Friends-only player scope header (singular) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_SINGULAR" = "%@ Amigo(a)";

/* Friends-only player scope header (plural, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "%@ AMIGOS";

/* Friends-only player scope header (singular, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "%@ AMIGO(A)";

/* Friends-only player scope header (zero, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "AMIGOS";

/* Friends-only player scope header (zero) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_ZERO" = "Amigos";

/* Friend request accepted format - 1:nickname (2:firstName 3:lastName) */
"FRIEND_ACCEPTANCE_ALIAS_1_FIRST_2_LAST_3_FORMAT" = "%1$@ (%2$@ %3$@) aceitou o seu pedido de amizade.";

/* Friend request accepted format - 1:nickname (2:either firstName or lastName -- the user didn't fill in the other name) */
"FRIEND_ACCEPTANCE_ALIAS_1_NAME_2_FORMAT" = "%1$@ (%2$@) aceitou o seu pedido de amizade.";

/* Friend request accepted format (either single string from the server, for older servers, or just the nickname if first and last are unavailable) */
"FRIEND_ACCEPTANCE_FORMAT" = "%1$@ aceitou o seu pedido de amizade.";

/* Friend picker Finding Players */
"FRIEND_PICKER_FINDING_PLAYERS" = "Buscando Jogadores";

/* Game invites disabled player status text */
"FRIEND_PICKER_GAME_INVITES_DISABLED" = "Não está aceitando convites p/ jogar";

/* Section header title for players that have already earned an achievement */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED" = "Amigos Que Têm Esta Proeza";

/* Section header title for players that have already earned an achievement (plural) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_PLURAL" = "%@ Amigos Têm Esta Proeza";

/* Section header title for players that have already earned an achievement (singular) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_SINGULAR" = "%@ Amigo Tem Esta Proeza";

/* Section header title for players that have already earned an achievement (zero) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_ZERO" = "Nenhum Amigo Tem Esta Proeza";

/* Friends section header title */
"FRIEND_PICKER_HEADER_TITLE_FRIEND" = "Amigos";

/* Friends section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_PLURAL" = "%@ Amigos";

/* Friends section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_SINGULAR" = "%@ Amigo(a)";

/* Friends section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_ZERO" = "%@ Amigos";

/* Doesn't Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED" = "Amigos Que Não Jogaram";

/* Doesn't Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_PLURAL" = "%@ Amigos Não Jogaram";

/* Doesn't Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_SINGULAR" = "%@ Amigo Não Jogou";

/* Doesn't Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_ZERO" = "Nenhum Amigo Que Não Jogou";

/* Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME" = "Amigos Que Jogam Este Jogo";

/* Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_PLURAL" = "%@ Amigos Jogam este Jogo";

/* Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_SINGULAR" = "%@ Amigo Joga este Jogo";

/* Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_ZERO" = "Nenhum Amigo Joga Este Jogo";

/* Players section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYER" = "Jogadores";

/* Players section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_PLURAL" = "%@ Jogadores";

/* Players section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_SINGULAR" = "%@ Jogador";

/* Players section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_ZERO" = "%@ Jogadores";

/* Friend picker Not Online */
"FRIEND_PICKER_NOT_ONLINE" = "Desconectado(a)";

/* Friend picker scope title for showing all friends */
"FRIEND_PICKER_SCOPE_TITLE_ALL" = "TUDO";

/* Friend picker scope title for showing nearby players */
"FRIEND_PICKER_SCOPE_TITLE_NEARBY" = "REDONDEZAS";

/* Friend picker scope title for showing recent friends */
"FRIEND_PICKER_SCOPE_TITLE_RECENT" = "RECENTES";

/* Friend request composition window back button */
"FRIEND_REQUEST" = "Pedido de Amiz.";

/* friend request alert message */
"FRIEND_REQUEST_ALERT_MESSAGE_FORMAT" = "Deseja enviar um pedido de amizade a %@";

/* Friend Request alert title */
"FRIEND_REQUEST_ALERT_TITLE" = "Pedido de Amiz.";

/* Friend request notification title. */
"FRIEND_REQUEST_NOTIFICATION_TITLE_FORMAT" = "%1$@ Enviou um Pedido de Amizade";

/* Format string used for '<n> games' for local player in friends list */
"GAMES_IN_COMMON_ME_PLURAL" = "%@ jogos";

/* Format string used for '1 game' for local player in friends list */
"GAMES_IN_COMMON_ME_SINGULAR" = "%@ jogo";

/* Format string used for 'No games' for local player in friends list */
"GAMES_IN_COMMON_ME_ZERO" = "Nenhum amigo";

/* Format string used for '<n> games in common' */
"GAMES_IN_COMMON_PLURAL" = "%@ jogos em comum";

/* Format string used for '1 game in common' */
"GAMES_IN_COMMON_SINGULAR" = "%@ jogo em comum";

/* Format string used for 'No games in common' */
"GAMES_IN_COMMON_ZERO" = "Nenhum jogo em comum";

/* Game Cancelled Alert Header */
"GAME_CANCELLED_ALERT_HEADER" = "Jogo Cancelado";

/* Warning alert for storedemo */
"GAME_CENTER_ACCOUNT_LOCKED" = "Recurso desativado";

/* Default title text for alerts */
"GAME_CENTER_ALERT_TITLE" = "Game Center";

/* alert title */
"GAME_CENTER_DEMO_MODE" = "Modo Demo";

/* Game Center Disabled alert title */
"GAME_CENTER_DISABLED" = "Desativar Game Center?";

/* Game Center Disabled alert message */
"GAME_CENTER_DISABLED_ALERT_MESSAGE" = "Para ativar o Game Center a qualquer momento, inicie uma sessão no aplicativo Game Center.";

/* GAME CENTER header text */
"GAME_CENTER_HEADER_TEXT" = "GAME CENTER";

/* GKErrorNotSupported description */
"GAME_CENTER_IS_NOT_SUPPORTED" = "O Game Center não é compatível.";

/* A game that you have never played */
"GAME_DETAIL_NEVER_PLAYED" = "Nunca Jogou";

/* Game Invite Alert Header With Alias and Game name */
"GAME_INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_FORMAT" = "Convite de %1$@ para jogar “%2$@”";

/* Game Invite Alert Header With Alias only */
"GAME_INVITE_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "Convite de %1$@";

/* Game Invite Cancelled Alert Header With Alias */
"GAME_INVITE_CANCELLED_ALERT_HEADER_ALIAS_FORMAT" = "O convite de %@ foi cancelado.";

/* Game Invite failed due to not finding mininum number of players  */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS" = "A autosseleção não pôde encontrar jogadores suficientes. Convide outros jogadores.";

/* Not Enough Players */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS_TITLE" = "Não Há Jogadores Suficientes";

/* Game not recognized alert title */
"GAME_NOT_RECOGNIZED_ALERT_TITLE" = "Este jogo não é reconhecido pelo Game Center.";

/* Game rating failed because the user was not logged into Game Center with an account used to purchase the game. */
"GAME_RATING_INVALID_CREDENTIALS" = "Para opinar sobre este jogo, inicie a sessão com o ID Apple usado para comprá-lo.";

/* Game rating not sent alert title */
"GAME_RATING_NOT_SENT" = "Opinião Sobre o Jogo Não Enviada";

/* Game Reconnect Message */
"GAME_RECONNECT_MESSAGE" = "Reconectar?";

/* GKMatchmakerViewController Title */
"GKMATCHMAKERVIEWCONTROLLER_TITLE" = "Jogo em Grupo";

/* Global player scope header (plural) */
"GLOBAL_PLAYER_SCOPE_HEADER_PLURAL" = "Todos os %@ Jogadores";

/* Global player scope header (singular */
"GLOBAL_PLAYER_SCOPE_HEADER_SINGULAR" = "Todos os Jogadores";

/* Global player scope header (plural, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "TODOS OS %@ JOGADORES";

/* Global player scope header (singular, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "TODOS OS JOGADORES";

/* Global player scope header (zero, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "TODOS OS JOGADORES";

/* Global player scope header (zero) */
"GLOBAL_PLAYER_SCOPE_HEADER_ZERO" = "Todos os Jogadores";

/* achievement title in compare achievement screen for hidden achievement (iphone version) */
"HIDDEN" = "Oculta";

/* Forgot your Apple ID or password? URL title */
"IFORGOT_LINK_TITLE" = "Esqueceu seu ID Apple ou a Senha?";

/* Import Friends Title */
"IMPORT_FRIENDS_TITLE" = "Importar Amigos";

/* Incompatible invite label */
"INCOMPATIBLE_INVITE_LABEL" = "Incompatível";

/* Incorrect Password alert message */
"INCORRECT_PASSWORD_ALERT_MESSAGE" = "A senha foi digitada incorretamente muitas vezes. Se você esqueceu a sua senha, toque em \"Redefinir\" para trocar a senha.";

/* Incorrect Password alert title */
"INCORRECT_PASSWORD_ALERT_TITLE" = "Senha Incorreta";

/* Game Invite Cancelled Alert Header Without Alias */
"INVITATION_CANCELLED" = "Convite Cancelado";

/* Invitation Title */
"INVITATION_TITLE" = "Convite";

/* Invited invite label */
"INVITED_INVITE_LABEL" = "Aguardando…";

/* Invitee Accepted Alert Header */
"INVITEE_ACCEPTED_ALERT_HEADER" = "Um jogador aceitou seu convite.";

/* Invitee Accepted Alert Header With Alias and Game name */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_1_GAMENAME_2_FORMAT" = "%1$@ aceitou o seu convite para %2$@.";

/* Invitee Accepted Alert Header With Alias only */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "%@ aceitou o seu convite.";

/* Invitee Accepted Alert Header With Game name only */
"INVITEE_ACCEPTED_ALERT_HEADER_GAME_NAME_ONLY_FORMAT" = "Um jogador aceitou seu convite para jogar %@.";

/* Invitee Declined Alert Header */
"INVITEE_DECLINED_ALERT_HEADER" = "Um jogador recusou seu convite.";

/* Rank among friends format plural */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_PLURAL" = "nº %1$@ de %2$@ amigos";

/* Rank among friends format singular */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_SINGULAR" = "nº %1$@ de %2$@ amigo";

/* Invite button description (plural) */
"INVITE_BUTTON_DESCRIPTION_PLURAL" = "Convide até mais %d jogadores da sua lista de amizades do Game Center";

/* Invite button description (singular) */
"INVITE_BUTTON_DESCRIPTION_SINGULAR" = "Convide mais um jogador da sua lista de amizades do Game Center";

/* Invite button description (zero) */
"INVITE_BUTTON_DESCRIPTION_ZERO" = "n/d";

/* Challenge friends picker view's title bar for when picking friends to send a challenge to */
"INVITE_CHALLENGE_FRIENDS" = "Desafiar Amigos";

/* Invite Friend */
"INVITE_FRIEND" = "Convidar";

/* Invite Friends Title */
"INVITE_FRIENDS_TITLE" = "Convidar";

/* Invite Players Button Title */
"INVITE_PLAYERS_BUTTON_TITLE" = "Convidar Jogadores";

/* Invite up to n players format string (plural) */
"INVITE_UP_TO_N_PLAYERS_PLURAL" = "Convidar mais %@ jogadores no máx.";

/* Invite up to 1 player format string (singular) */
"INVITE_UP_TO_N_PLAYERS_SINGULAR" = "Convidar mais %@ jogador no máx.";

/* Invite up to n players format string (zero) */
"INVITE_UP_TO_N_PLAYERS_ZERO" = "Convidar mais %@ jogadores no máx.";

/* Just played: <game> format string */
"JUST_PLAYED_LAST_PLAYED_GAME_FORMAT" = "Acaba de jogar: %@";

/* Last matched on date format */
"LAST_MATCHED_ON_DATE_FORMAT" = "Última partida: %1$@";

/* Last played: <game> format string */
"LAST_PLAYED_GAME_FORMAT" = "Último jogo: %@";

/* Last Played <date> label */
"LAST_PLAYED_LABEL" = "Último Jogo:";

/* Last played on date format */
"LAST_PLAYED_ON_DATE_FORMAT" = "Último jogo: %1$@";

/* Launch App Button Title */
"LAUNCH_APP_BUTTON_TITLE" = "Iniciar Aplic.";

/* Leaderboards controller title */
"LEADERBOARDS_CONTROLLER_TITLE" = "Placares";

/* Leaderboard categories (plural) */
"LEADERBOARD_CATEGORIES_PLURAL" = "%@ Placares";

/* Leaderboard categories (singular) */
"LEADERBOARD_CATEGORIES_SINGULAR" = "%@ Placar";

/* Leaderboard categories (zero) */
"LEADERBOARD_CATEGORIES_ZERO" = "%@ Placares";

/* Leaderboard sheet title */
"LEADERBOARD_DEFAULT_TITLE" = "Placar";

/* leaderboard range limits execption string */
"LEADERBOARD_RANGE_LIMITS_EXECPTION" = "O intervalo do placar {%d,%d} deve ter uma localização >= a %d e um intervalo <= a %d";

/* Loading… status text */
"LOADING_STATUS" = "Carregando…";

/* Login Button */
"LOGIN_BUTTON" = "Iniciar Sessão";

/* Matchmaker Connecting */
"MATCHMAKER_CONNECTING_TO_PLAYERS" = "Conectando…";

/* Matchmaker Finding Players */
"MATCHMAKER_FINDING_PLAYERS" = "Buscando Jogadores…";

/* Matchmaker Invite Friends */
"MATCHMAKER_INVITE_FRIENDS" = "Convidar";

/* Matchmaker Inviting Players */
"MATCHMAKER_INVITING_PLAYERS" = "Convidando Jogadores";

/* Matchmaker Play Now */
"MATCHMAKER_PLAY_NOW" = "Jogar Agora";

/* Matchmaker Starting Game */
"MATCHMAKER_STARTING_GAME" = "Iniciando Jogo…";

/* Matchmaker Waiting for game to start */
"MATCHMAKER_WAITING_TO_START" = "Aguardando…";

/* Me */
"ME" = "Eu";

/* Me */
"ME_TEXT_IN_COMPARE_ACHIEVEMENT_SCREEN" = "Eu";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE" = "%1$@ - %2$@ jogadores";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE_SINGULAR" = "%@ jogadores";

/* <identifiable name> <quoted alias> */
"NAME_FIRST_1_LAST_2_FORMAT" = "%1$@ %2$@";

/* Label next to switch for turning on/off nearby multiplayer */
"NEARBY_PLAYERS" = "Nas Redondezas";

/* Message explaining nearby multiplayer underneath the on/off switch */
"NEARBY_PLAYERS_MESSAGE" = "Permite que jogadores nas redondezas convidem você para jogos em grupo via Wi-Fi ou Bluetooth.";

/* Never Played */
"NEVER_PLAYED" = "Nunca Jogou";

/* Never played string for cell line 1 in category list */
"NEVER_PLAYED_CATEGORY_LIST" = "Nunca jogou";

/* Next */
"NEXT" = "Seguinte";

/* now (time) */
"NOW_TIME" = "agora";

/* No Achievements */
"NO_ACHIEVEMENTS" = "Nenhuma Proeza";

/* No achievements details string */
"NO_ACHIEVEMENTS_DETAILS" = "Nenhuma proeza";

/* No Answer invite label */
"NO_ANSWER_INVITE_LABEL" = "Sem Resposta";

/* No Friends message */
"NO_FRIENDS_MESSAGE" = "Nenhum Amigo";

/* No Friend Scores (uppercase) */
"NO_FRIEND_SCORES_UPPERCASE" = "NENHUM PLACAR DE AMIGO";

/* No leaderboard details string */
"NO_LEADERBOARD_DETAILS" = "Nenhum placar";

/* No leaderboard details string */
"NO_LEADERBOARD_OR_ACHIEVEMENT_DETAILS" = "Nenhum placar ou proeza";

/* No network alert message */
"NO_NETWORK_ALERT_MESSAGE" = "Tente novamente quando houver uma conexão à rede.";

/* No network alert title */
"NO_NETWORK_ALERT_TITLE" = "Rede Não Disponível";

/* No score - player rank is zero */
"NO_SCORE" = "Nenhum placar";

/* No Scores */
"NO_SCORES" = "Nenhum Placar";

/* No Scores (uppercase) */
"NO_SCORES_UPPERCASE" = "NENHUM PLACAR";

/* No Status placeholder string */
"NO_STATUS_PLACEHOLDER" = "Nenhum estado";

/* OK Button */
"OK_BUTTON" = "OK";

/* Overall leaderboard navigation bar title */
"OVERALL_LEADERBOARD_CATEGORY_TITLE" = "Geral";

/* Parenthesized format string - typically used for (Bottom 10%) */
"PARENTHETICAL_FORMAT" = "(%1$@)";

/* Password incorrect alert message */
"PASSWORD_INCORRECT_ALERT_MESSAGE" = "O ID Apple que você digitou não foi encontrado ou sua senha estava incorreta.\nPor favor, tente de novo.";

/* Password Placeholder */
"PASSWORD_PLACEHOLDER" = "Senha";

/* Sandbox Password Placeholder */
"PASSWORD_PLACEHOLDER_SANDBOX" = "Senha (Isolado)";

/* Bottom x% format string */
"PERCENT_BOTTOM_FORMAT" = "Últimos %@";

/* Top x% format string */
"PERCENT_TOP_FORMAT" = "Primeiros %@";

/* Played Today: <game> format string */
"PLAYED_TODAY_LAST_PLAYED_GAME_FORMAT" = "Jogados Hoje: %@";

/* n or n+1 Players format string */
"PLAYERS_N1_OR_N_PLUS_ONE_2_FORMAT" = "%1$@ ou %2$@ Jogadores";

/* n to n+x Players format string */
"PLAYERS_N1_TO_M2_FORMAT" = "%1$@ a %2$@ Jogadores";

/* n Players */
"PLAYER_COUNT_PLURAL" = "%@ Jogadores";

/* 1 Player */
"PLAYER_COUNT_SINGULAR" = "%@ Jogador";

/* A friend who has never played a game  */
"PLAYER_DETAIL_NEVER_PLAYED" = "Nunca jogou";

/* Player disconnected format string */
"PLAYER_DISCONNECTED_FORMAT" = "%@ desconectou.";

/* Play button title */
"PLAY_BUTTON_TITLE" = "Jogar";

/* Play Game button title */
"PLAY_GAME_BUTTON_TITLE" = "Jogar";

/* Play now button description (plural) */
"PLAY_NOW_BUTTON_DESCRIPTION_PLURAL" = "Jogue agora e o Game Center buscará até mais %d jogadores.";

/* Play now button description (singular) */
"PLAY_NOW_BUTTON_DESCRIPTION_SINGULAR" = "Jogue agora e o Game Center buscará até mais um jogador.";

/* Play now button description (zero) */
"PLAY_NOW_BUTTON_DESCRIPTION_ZERO" = "Jogue agora e o Game Center irá configurar o jogo com os jogadores selecionados.";

/* Play Now Button Title */
"PLAY_NOW_BUTTON_TITLE" = "Jogar Agora";

/* Profile blacklisted alert message */
"PROFILE_BLACKLISTED_ALERT_MESSAGE" = "O ID da Apple que você digitou foi desativado. Contate o suporte ao cliente.";

/* quotes surrounding nicknames as displayed within lists (such as leaderboards) -- prefixed with directional marker */
"QUOTED_ALIAS_FORMAT" = "‎“%@”";

/* string within quotes for invite messages */
"QUOTED_MESSAGE_FORMAT" = "‎“%@”";

/* Ranked about the same as me */
"RANKED_ABOUT_SAME_AS_ME" = "Classificação semelhante à minha";

/* Ranked higher than me */
"RANKED_HIGHER_THAN_ME" = "Classificação melhor";

/* Ranked lower than me */
"RANKED_LOWER_THAN_ME" = "Classificação pior";

/* Rank and leaderboard size (plural) */
"RANK_1_LEADERBOARD_SIZE_2_PLURAL" = "nº %1$@ de %2$@ jogadores";

/* Rank and leaderboard size (singular) */
"RANK_1_LEADERBOARD_SIZE_2_SINGULAR" = "nº %1$@ de %2$@ jogador";

/* #rank of max scores format */
"RANK_1_OF_MAX_SCORES_2_FORMAT" = "nº %1$@ de %2$@";

/* <rank> (<Top/Bottom x%>) format string */
"RANK_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* Rank formatting string */
"RANK_FORMAT" = "%@";

/* Not ranked string for cell line 3 */
"RANK_NONE" = "Sem classificação";

/* #<rank> format string */
"RANK_WITH_SYMBOL_FORMAT" = "nº %@";

/* Ratings (plural) string */
"RATINGS_COUNT_PLURAL" = "%@ opiniões";

/* Ratings (singular) string */
"RATINGS_COUNT_SINGULAR" = "%@ opinião";

/* Ratings (zero) string */
"RATINGS_COUNT_ZERO" = "Nenhuma opinião";

/* Ready invite label */
"READY_INVITE_LABEL" = "Preparado(a)";

/* N recipients */
"RECIPIENT_COUNT_PLURAL" = "%@ destinatários";

/* 1 recipient */
"RECIPIENT_COUNT_SINGULAR" = "%@ destinatário";

/* recipient seperator in inactive compose field */
"RECIPIENT_SEPERATOR_IN_INACTIVE_COMPOSE_FIELD" = ", ";

/* relative hours ago (plural) */
"RELATIVE_HOURS_AGO_PLURAL" = "há %@ horas";

/* relative hours ago (singular) */
"RELATIVE_HOURS_AGO_SINGULAR" = "há %@ hora";

/* relative minutes ago (plural) */
"RELATIVE_MINUTES_AGO_PLURAL" = "há %@ minutos";

/* relative minutes ago (singular) */
"RELATIVE_MINUTES_AGO_SINGULAR" = "há %@ minuto";

/* relative seconds ago (plural) */
"RELATIVE_SECONDS_AGO_PLURAL" = "há %@ segundos";

/* Remove */
"REMOVE_BUTTON_TITLE" = "Remover";

/* Remove Player Button */
"REMOVE_PLAYER_BUTTON" = "Excluir Jogador";

/* Report a Problem Title */
"REPORT_PROBLEM" = "Comunicar Problema";

/* Reset Button */
"RESET_BUTTON" = "Redefinir";

/* <score> (<Top/Bottom x%>) format string */
"SCORE_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* goal text for score challenge alert, i.e. '1000 gold pieces on Level 1' */
"SCORE_CHALLENGE_RECEIVED_ALERT_GOAL_FORMAT" = "%1$@ no %2$@";

/* Search results format string (plural) */
"SEARCH_RESULTS_PLURAL" = "%@ Resultados";

/* Search results format string (singular) */
"SEARCH_RESULTS_SINGULAR" = "1 Resultado";

/* Search results format string (zero) */
"SEARCH_RESULTS_ZERO" = "Nenhum Resultado";

/* Send Friend Request alert title */
"SEND_FRIEND_REQUEST" = "Pedido de Amizade";

/* Settings Button */
"SETTINGS_BUTTON" = "Ajustes";

/* HTML formatted email body for sharing an achievement earned by the local player */
"SHARE_ACHIEVEMENT_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Eu conquistei <a href=\"%3$@\">%1$@ jogando %2$@</a>.</p></html>";

/* HTML formatted email body for sharing an achievement earned by another player */
"SHARE_ACHIEVEMENT_EMAIL_OTHER_PLAYER_BODY" = "<html><p>%1$@ conquistou <a href=\"%4$@\">%2$@ jogando %3$@</a>.</p></html>";

/* Subject when sharing an achievement via email. */
"SHARE_ACHIEVEMENT_EMAIL_SUBJECT" = "%@";

/* HTML formatted email body for sharing an unearned achievement for the local player */
"SHARE_ACHIEVEMENT_EMAIL_UNEARNED_LOCAL_PLAYER_BODY" = "<html><p>Eu quero conquistar <a href=\"%3$@\">%1$@ jogando %2$@</a>.</p></html>";

/* Message for sharing your own achievement */
"SHARE_ACHIEVEMENT_LOCAL_PLAYER" = "Eu conquistei %1$@ jogando %2$@.";

/* Message for sharing someone else's achievement */
"SHARE_ACHIEVEMENT_OTHER_PLAYER" = "%1$@ conquistou %2$@ jogando %3$@.";

/* Message for sharing an achievement you want to earn */
"SHARE_ACHIEVEMENT_UNEARNED_LOCAL_PLAYER" = "Eu quero conquistar %1$@ jogando %2$@.";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Veja <a href=\"%3$@\">minha pontuação em %1$@ jogando %2$@</a>.</p></html>";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_OTHER_PLAYER_BODY" = "<html><p>Veja a pontuação que <a href=\"%4$@\">%1$@ conquistou em %2$@ jogando %3$@</a>.</p></html>";

/* Subject when sharing a score via email. */
"SHARE_SCORE_EMAIL_SUBJECT" = "%@";

/* Message for sharing your own score */
"SHARE_SCORE_LOCAL_PLAYER" = "Veja minha pontuação em %1$@ jogando %2$@.";

/* Message for sharing someone else's score */
"SHARE_SCORE_OTHER_PLAYER" = "Veja a pontuação que %1$@ conquistou em %2$@ jogando %3$@.";

/* Show All */
"SHOW_ALL" = "Mostrar Tudo";

/* Show More footer title */
"SHOW_MORE_TEXT" = "Mostrar Mais…";

/* Show %@ More cell in Leaderboard */
"SHOW_X_MORE_CELL_IN_LEADERBOARD_FORMAT" = "Mostrar Mais %@…";

/* Sign In Button */
"SIGN_IN_BUTTON" = "Iniciar Sessão";

/* Sign in header message text */
"SIGN_IN_HEADER_MESSAGE_TEXT" = "Use o Game Center com seu ID Apple e jogue on-line com os amigos, onde quer que estejam.";

/* Starting Game… */
"STARTING_GAME" = "Iniciando Jogo…";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME" = "Toque para Classificar";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_LANDSCAPE" = "Toque para Avaliar Este Jogo";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_PORTRAIT" = "Toque para Avaliar\nEste Jogo";

/* All Time in leaderboard */
"TIME_SCOPE_ALL_TIME_TITLECASE" = "Todos";

/* All Time in leaderboard iPad All Caps */
"TIME_SCOPE_ALL_TIME_UPPERCASE" = "TODOS";

/* This week in leaderboard */
"TIME_SCOPE_THIS_WEEK_TITLECASE" = "Esta Semana";

/* This week in leaderboard iPad All Caps */
"TIME_SCOPE_THIS_WEEK_UPPERCASE" = "7 DIAS";

/* Today in leaderboard */
"TIME_SCOPE_TODAY_TITLECASE" = "Hoje";

/* Today in leaderboard iPad All Caps */
"TIME_SCOPE_TODAY_UPPERCASE" = "HOJE";

/* To: */
"TO_LABEL" = "Para:";

/* <truncation symbol> with close quote */
"TRUNCATION_SYMBOL_QUOTE" = "%1$@”";

/* Message for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_MESSAGE" = "Tente de novo mais tarde.";

/* Title for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_TITLE" = "Não pôde criar uma partida";

/* String indicating a turn based game has finished */
"TURN_BASED_GAME_OVER" = "Finalizado";

/* Message for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_MESSAGE" = "Remova um jogo existente e tente novamente.";

/* Title for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_TITLE" = "Não pôde criar o jogo";

/* Message for maximum games exceeded for other alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_MESSAGE" = "Um jogador convidado tem muitos jogos ativos.";

/* Title for maximum games exceeded for other player alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_TITLE" = "Não pôde criar o jogo";

/* String for describing when you last played a turn based game */
"TURN_BASED_LAST_PLAYED_FORMAT" = "%@";

/* String for describing when a game is new and no one has taken a turn yet */
"TURN_BASED_LAST_PLAYED_NEW_GAME" = "Novo jogo";

/* String for describing when a game is new and no one has taken a turn yet in the session detail view */
"TURN_BASED_LAST_PLAYED_NO_TURN" = "Não jogou";

/* Title for quit button when you swipe an invite session cell */
"TURN_BASED_MATCHMAKER_DECLINE" = "Recusar";

/* Title for turn based matches view nav bar title while loading */
"TURN_BASED_MATCHMAKER_GAMES" = "Jogos";

/* Title for turn based matches view nav bar title plural */
"TURN_BASED_MATCHMAKER_GAMES_PLURAL" = "%@ Jogos";

/* Title for turn based matches view nav bar title singular */
"TURN_BASED_MATCHMAKER_GAMES_SINGULAR" = "%@ Jogo";

/* Title for turn based matches view nav bar when there are no active games */
"TURN_BASED_MATCHMAKER_GAMES_ZERO" = "Jogos";

/* Title for invitation detail view control that comes up when user chooses an invitation in turn based gaming session picker */
"TURN_BASED_MATCHMAKER_INVITATION_DETAIL_TITLE" = "Convite";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_QUIT" = "Fechar Jogo";

/* String for indicating a player has been invited to a turn based game */
"TURN_BASED_MATCHMAKER_READY" = "Preparado(a)";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_REMOVE" = "Remover Jogo";

/* Title for turn based invitations section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_INVITED" = "Convites";

/* Title for current sessions section header for another player's turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_OTHER_TURN" = "Vez de Outro Jogador";

/* description of a participant who has the current turn in the session detail view */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_THIS_PLAYERS_TURN" = "Vez deste jogador";

/* Title for current sessions section header for your turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_YOUR_TURN" = "É a sua vez";

/* Title for finished sessions section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_FINISHED" = "Finalizado";

/* Title for take turn button in session detail view */
"TURN_BASED_MATCHMAKER_TAKE_TURN" = "Sua Vez";

/* Title for view match button in session detail view */
"TURN_BASED_MATCHMAKER_VIEW_MATCH" = "Ver Jogo";

/* Invitation from another player */
"TURN_BASED_MATCH_DETAIL_INVITATION_FROM_FORMAT" = "De %@";

/* string for indicating when the last turn taken */
"TURN_BASED_MATCH_DETAIL_LAST_TURN_FORMAT" = "Última jogada %@";

/* string for indicating when you don't know the start date of the match */
"TURN_BASED_MATCH_DETAIL_NO_START_DATE" = "Data de início desconhecida";

/* string for indicating when no turn was taken */
"TURN_BASED_MATCH_DETAIL_NO_TURN_TAKEN" = "Nenhuma jogada";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_PLURAL" = "Jogado com %1$@ e %2$d outros";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_SINGULAR" = "Jogado com %@";

/* Played with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_ZERO" = "Jogado com jogador autosselecionado";

/* Section header for N players section in session detail view */
"TURN_BASED_MATCH_DETAIL_PLAYERS_FORMAT" = "%d Jogadores";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_PLURAL" = "Jogando com %1$@ e %2$d outros";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_SINGULAR" = "Jogando com %@";

/* Playing with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_ZERO" = "Jogando com jogador autosselecionado";

/* string for indicating when you started the match */
"TURN_BASED_MATCH_DETAIL_STARTED_FORMAT" = "Iniciado em %@";

/* String for additional info when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_INFO" = "Convidar amigos a jogar";

/* String for describing when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_STATUS" = "Nenhum Jogo";

/* String for indicating that it is another player' turn in a turn based game */
"TURN_BASED_OTHER_TURN_FORMAT" = "É a vez de %@";

/* String for indicating that it is another player's turn in a turn based game, but we don't know their name */
"TURN_BASED_OTHER_TURN_UNKNOWN" = "É a Vez do Outro Jogador";

/* String for indicating that another player won a turn based game */
"TURN_BASED_OTHER_WON_FORMAT" = "%@ Ganhou";

/* String for indicating that another player won a turn based game, but we don't know their name */
"TURN_BASED_OTHER_WON_UNKNOWN" = "Outro Jogador Ganhou";

/* String for indicating another player */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER" = "Outro jogador";

/* String for conjoining player name and outcome for example 'Bob won' */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER_OUTCOME_FORMAT" = "%1$@: %2$@";

/* String for indicating that a player got first place */
"TURN_BASED_OUTCOME_FIRST" = "1º lugar";

/* String for indicating that a player got fourth place */
"TURN_BASED_OUTCOME_FOURTH" = "4º lugar";

/* String for indicating that a player was last to lose */
"TURN_BASED_OUTCOME_LOST" = "Perdeu";

/* String for indicating the player that is the local player */
"TURN_BASED_OUTCOME_ME" = "Eu";

/* String for indicating that a player has no outcome */
"TURN_BASED_OUTCOME_NONE" = "Sem resultado";

/* String for indicating that a player was last to quit */
"TURN_BASED_OUTCOME_QUIT" = "Desistiu";

/* String for indicating that a player got second place */
"TURN_BASED_OUTCOME_SECOND" = "2º lugar";

/* String for indicating that a player got third place */
"TURN_BASED_OUTCOME_THIRD" = "3º lugar";

/* String for indicating that a player has tied */
"TURN_BASED_OUTCOME_TIED" = "Empatou";

/* String for indicating that a player ran out of time */
"TURN_BASED_OUTCOME_TIME_EXP" = "Tempo esgotado";

/* String for indicating that a player was first to win */
"TURN_BASED_OUTCOME_WON" = "Ganhou";

/* String for indicating that the participant status is active */
"TURN_BASED_PARTICIPANT_STATUS_ACTIVE" = "Ativo";

/* String for indicating that the participant status is declined */
"TURN_BASED_PARTICIPANT_STATUS_DECLINED" = "Recusado";

/* String for indicating that the participant status is done */
"TURN_BASED_PARTICIPANT_STATUS_DONE" = "OK";

/* String for indicating that the participant status is invited */
"TURN_BASED_PARTICIPANT_STATUS_INVITED" = "Convidado";

/* String for indicating that the participant status is matching */
"TURN_BASED_PARTICIPANT_STATUS_MATCHING" = "Em Seleção";

/* format for conjoining status and outcome */
"TURN_BASED_PARTICIPANT_STATUS_OUTCOME_FORMAT" = "%1$@ %2$@";

/* String for indicating that the participant status is unknown */
"TURN_BASED_PARTICIPANT_STATUS_UNKNOWN" = "Ignorado";

/* String for indicating that it is your turn in a turn based game */
"TURN_BASED_YOUR_TURN" = "É a Sua Vez";

/* String for indicating that you won a turn based game */
"TURN_BASED_YOU_WON" = "Você Ganhou!";

/* Unable to Load header message */
"UNABLE_TO_LOAD" = "Não Pôde Carregar";

/* Unable to Load Achievements */
"UNABLE_TO_LOAD_ACHIEVEMENTS" = "Não Pode Carregar Proezas";

/* Unable to Load Friends message */
"UNABLE_TO_LOAD_FRIENDS" = "Não Foi Possível Carregar Amigos";

/* Unable To Load (uppercase) */
"UNABLE_TO_LOAD_UPPERCASE" = "NÃO PÔDE CARREGAR";

/* Could not send game rating alert title */
"UNABLE_TO_SUBMIT_GAME_RATING" = "Não foi possível enviar a opinião sobre o jogo agora. Tente mais tarde.";

/* Unauthenticated User */
"UNAUTHENTICATED_USER" = "Usuário Não Autenticado";

/* Unexpected connection alert title */
"UNEXPECTED_CONNECTION_ALERT_HEADER" = "Conexão Inesperada";

/* Unexpected connection alert message */
"UNEXPECTED_CONNECTION_ALERT_MESSAGE" = "Um jogador inesperado se conectou. A seleção de jogadores será cancelada.";

/* Uninvite */
"UNINVITE_BUTTON_TITLE" = "Desconvidar";

/* Uninvite Now */
"UNINVITE_NOW" = "Desconvidar";

/* Uninvite Players Alert Header */
"UNINVITE_PLAYERS_ALERT_HEADER" = "Desconvidar Jogadores?";

/* Uninvite Players Alert Message */
"UNINVITE_PLAYERS_ALERT_MESSAGE" = "Alguns jogadores convidados ainda não responderam.";

/* Unknown player score string */
"UNKNOWN_PLAYER_SCORE" = "--- ";

/* Untitled App */
"UNTITLED_APP" = "Aplicativo Sem Nome";

/* Username Placeholder */
"USERNAME_PLACEHOLDER" = "ID Apple";

/* Sandbox Username Placeholder */
"USERNAME_PLACEHOLDER_SANDBOX" = "ID Apple (Isolado)";

/* View Account Button */
"VIEW_ACCOUNT_BUTTON" = "Ver Conta";

/* View Frined Request Alert Button Title */
"VIEW_FRIEND_REQUEST_BUTTON_TITLE" = "Ver";

/* Waiting for authentication invite label */
"WAITING_FOR_AUTHENTICATION" = "Aguardando autenticação…";

/* Waiting for host format string */
"WAITING_FOR_HOST_FORMAT" = "Aguardando %@ para começar o jogo.";

/* Wait alert button */
"WAIT_ALERT_BUTTON" = "Esperar";

/* Welcome back player name message */
"WELCOME_BACK_PLAYER_NAME_MESSAGE_FORMAT" = "Bem-vindo(a) de volta, %@";

/* Welcome title */
"WELCOME_TITLE" = "Bem-vindo";

/* Welcome to game center player name message */
"WELCOME_TO_GAME_CENTER_PLAYER_NAME_MESSAGE_FORMAT" = "Bem-vindo(a) ao Game Center, %@";

/* Sandbox prompt */
"XXX_SANDBOX_XXX" = "✭✭✭ Isolado ✭✭✭";

/* You have selected the maximum number of players. */
"YOU_HAVE_SELECTED_MAXIMUM_NUMBER_OF_PLAYERS" = "Você selecionou a quantidade máxima de jogadores.";

